{
  "translocation": {
    "definition": "The human-mediated movement of living organisms from one area to another.",
    "suitable_conditions": [],
    "risk_assessment_requirements": [
      "Monitoring health, infection and disease in released organisms ............................................................................ 62",
      "Post release monitoring ........................................................................................................................................... 63",
      "often without any health or disease screening, and in many cases into habitats where they are exotic",
      "monitoring of released individuals and recipient wild populations.",
      "appropriate health evaluations and disease risk screening and exhibit age-appropriate wild behaviors. In",
      "viability screening before planting in the wild.",
      "post-release monitoring and support. All translocations require consultation with local communities",
      "disease screening by a suitably qualified and experienced veterinarian in the species concerned and",
      "have low risk of negative impacts to the local conspecific population, other resident wildlife, the",
      "assess conservation risks and risks to human communities, and undertake post-release monitoring.",
      "screening for health, infections and diseases of concern, and exhibit age-appropriate wild behaviors if",
      "viability screening before planting in the wild.",
      "development operations is often conditional on an obligation to mitigate or offset the impacts of the",
      "their home range or released where they were found without infection/disease screening and",
      "Post release monitoring",
      "significantly altered by human activities, and 66% of oceans impacted (IPBES 2019). By far the greatest",
      "impact is from land transformation for agriculture and livestock, with livestock and humans comprising",
      "genetic, behavioral or environmental impacts to wild populations (Fahselt 2007; Liu et al. 2015; Banes et",
      "et al. 2021). Examples of the risks and documented negative impacts of irresponsible translocations of",
      "rigorous conservation-based risk assessments prior to release, and operate under good conservation",
      "conduct such risk assessments or follow conservation guidance (IUCN/SSC 2013; Novak et al. 2021).",
      "wild founders is a difficult process that may have negative impacts on the population dynamics, welfare,",
      "al. 2021). Translocating wild individuals out of their local populations can have negative impacts on",
      "In the absence of a global wildlife health and disease authority the monitoring of disease risk due to",
      "cover wildlife in any meaningful way, leaving significant gaps for monitoring of disease risk in wildlife",
      "where such outcomes are rare, catastrophic impacts are possible so infection and disease risks must be",
      "threatened with extinction. Thus, risk assessment and screening of all translocation candidates from",
      "through translocation (following suitable rehabilitation and health screening) or breeding.",
      "disease screening by a suitably qualified and experienced veterinarian with the species concerned",
      "a health screening by a suitably qualified veterinarian showing they are both healthy and free of",
      "to offset the impact of new development on native species (mitigation translocations), or for other",
      "impact humans in some way, it is important to choose release sites where translocated organisms are",
      "translocation; and prevent negative impacts to conspecifics at the release site.",
      "studies are lacking, careful assessment by experts along with monitoring and data collection will",
      "conservation actions. If translocation is likely to negatively impact the wild population, per the",
      "Post-release monitoring (PRM) should be conducted wherever feasible. Monitoring to determine",
      "post-release monitoring, and wherever possible, should make findings public to improve knowledge and",
      "practice of conservation ecology and translocation. Without post-release monitoring, practitioners",
      "Post-release monitoring is valuable for any translocated individual, but tracking can be difficult and",
      "and location for organisms that are hard to monitor. Various technologies exist for monitoring released",
      "biochemistry) and faecal screening (bacteriology and parasitology), where reference normal",
      "individuals additional stress or decrease their fitness or survival. Post-release monitoring should always",
      "are important considerations when planning post-release monitoring. Human tracking of released",
      "Conservation programs have clear conservation goals and monitor their conservation impacts.",
      "● Risk assessment and feasibility analyses support the assumption that the species would benefit",
      "monitoring outcomes.",
      "and monitoring of translocation methodologies for the taxon to determine safeguards for",
      "the species, with potentially devastating impact. Diseases could also be transmitted from released",
      "clinical examination is sufficient or if further disease screening is needed.",
      "that are conducted without community consultation or that have unmitigated negative impacts on",
      "post-release monitoring and support. Decision trees (Figures 2 and 3), and this section, present the",
      "welfare of released individuals while avoiding high or medium risks of negative impacts. Risk is defined",
      "in which case these programs can conduct appropriate screening and assessment of the individuals",
      "range following suitable species-specific disease screening. Because wild populations of rare species",
      "may be feasible and relatively low risk if screening by a qualified veterinarian shows they are free of",
      "• Risk assessment and feasibility analyses support the assumption that the species would benefit",
      "monitoring outcomes.",
      "conspecific populations are surveyed or monitored before and after releases to assess impacts of",
      "the translocation. Wherever possible, findings and data from post-release monitoring should be",
      "and monitoring of release methodologies for the taxon to determine safeguards for translocated",
      "Feasibility analysis, risk assessment, and planning and monitoring are crucial elements of a conservation",
      "translocation. Feasibility and risk assessments determine whether there is funding, personnel resources,",
      "to address local threats would be more cost efficient and effective. Planning and monitoring ensure that",
      "impacts to wild conspecifics, other wildlife taxa, and humans? Studies on potential release sites may",
      "monitoring plans that track survival and breeding, and population status changes as a result of",
      "Step 2. Conduct risk assessment to determine the relative risks and benefits to released individuals, the",
      "- Could the translocation have negative impacts on local human communities or lessen their",
      "Further information on risk assessments is available in the IUCN Guidelines for Reintroduction and Other",
      "assessment will determine what screenings are necessary and whether laboratory testing is",
      "which share the habitat, in that order of priority. Information on active and passive monitoring is",
      "rehabilitation and screening for diseases of concern, if possible. Returning an individual to its known",
      "Step 3 – for animals. What are the potential impacts to and conflicts with human communities in or near",
      "perceive translocations in the area, and whether they anticipate positive or negative impacts.",
      "negative perceptions and/or impacts of the translocation.",
      "instead of the intended positive impacts.",
      "low risk of negative impacts to wild conspecifics and other native wildlife, and to local human",
      "• Habitats where releases pose a medium or high risk of negative impacts to the wild conspecific",
      "impacting local human communities are unsuitable.",
      "required for planning, monitoring, and managing the translocation. This plan should include clearly",
      "measurable indicators of interim progress and translocation impacts.",
      "Action 15. Develop a post-release monitoring (PRM) protocol and intervention protocols",
      "Monitoring protocols should include data collection on a representative sample of released individuals",
      "consideration when monitoring animal species where on the ground follows are the preferred method.",
      "Step 1. Are there proven successful methods for marking and monitoring the organism? What",
      "• Consult the scientific literature on successful methods for marking the organism and monitoring it in",
      "Step 2. For organisms or environments where there are no proven monitoring methods, how will",
      "wellbeing? Will they tolerate a wearable monitoring device such a collar or tag? Testing of tolerance",
      "for marking and monitoring devices should be done on captive animals to enable quick intervention",
      "in case of intolerance, and to avoid negative impacts to wild populations.",
      "devices can be used to collect data where on the ground monitoring is impossible. Consider how",
      "and/or injury, decreased movement and/or feeding, and negative impacts to wild conspecifics",
      "individuals that are experiencing illness or injury, unacceptable welfare or causing negative impacts",
      "• Post-release monitoring is valuable for any translocated individual, but tracking can be difficult",
      "near but not directly in their home range, monitoring of these individuals would provide valuable",
      "data on welfare impacts of capture and release, and post-release survival, dispersal, and conflict-",
      "CABI 2020. Invasive birds : global trends and impacts, Wallingford, Oxfordshire, UK.",
      "Lips KR. 2016. Overview of chytrid emergence and impacts on amphibians. Philosophical Transactions of the Royal",
      "Simberloff D, et al. 2013. Impacts of biological invasions: what's what and the way forward. Trends in Ecology &",
      "Trouwborst A, McCormack PC, Martínez Camacho E. 2020. Domestic cats and their impacts on biodiversity: A blind",
      "Guidelines for the Rescue, Rehabilitation Release and Post-release Monitoring of Andean Bears",
      "MONITORING HEALTH, INFECTION AND DISEASE IN RELEASED ORGANISMS",
      "Monitoring released animals and wild conspecific populations for signs of disease can involve both",
      "passive and active monitoring. Passive monitoring is done by human observers monitoring for visible",
      "monitoring involves capture and sampling of either the released individual suspected of disease or ill",
      "in providing taxon-specific information on best practices for monitoring the organism in question. Since",
      "Nichols, J.D., Hollmen, T.E., Grand, J.B. 2017. Monitoring for the Management of Disease Risk in Animal",
      "POST RELEASE MONITORING",
      "A variety of wildlife tracking and monitoring technology can be used across a broad range of organism",
      "Monitoring and Conservation. Bioscience 71: 1038-1062 https://doi.org/10.1093/biosci/biab073",
      "for monitoring the organism in question.",
      "WWF Guidelines for camera trapping, remote sensing and acoustic monitoring -",
      "News articles discussing developments in wildlife monitoring:",
      "organisms. Behavioral and advanced physiological monitoring (e.g. through non-invasive endocrinology",
      "analysis) should be encouraged within the post-translocation monitoring process when possible."
    ],
    "ethical_guidelines": [
      "Welfare and well-being ........................................................................................................................................... 64",
      "both natural and human-generated. Irresponsible translocations pose significant health and welfare,",
      "humans, as well as risks to the health and welfare of released individuals.",
      "to identify suitable habitat, consider conservation risks, monitor and minimize health, welfare, and",
      "conspecifics, other wildlife, humans, and released individuals’ welfare not proceed, and alternative",
      "about the taxonomic identification, conservation status, source, health, welfare and disease, and",
      "Responsible translocation – Translocations that maximize health and welfare of released organisms,",
      "Responsible translocations also consider the health and welfare of released individuals and wild",
      "risk of harm to resident wildlife in the release habitat or the welfare of released organisms; Potentially",
      "diseases that may harm released individuals’ welfare or chance of survival are present at release site;",
      "Welfare – An organism’s state of physical, psychological, and behavioral wellness and its quality of life.",
      "Welfare is comprised of the organism’s nutrition, physical environment, health, behavioral interactions,",
      "and mental state (Mellor et al. 2020). The term “welfare” is generally applied only to animals.",
      "Well-being – Synonym for “health and welfare”. Well-being includes all aspects of an individual’s",
      "cultural, or animal welfare purposes. In all cases, responsible translocations are conducted to maximize",
      "health and welfare of the translocated individuals, and avoid unacceptable risks to wild conspecifics,",
      "perform their ecological function within their native environment, to improve the welfare of individual",
      "conspecifics and humans, and led to poor welfare or death of released individuals. In any translocation,",
      "BEHAVIORAL, GENETIC, AND WELFARE RISKS",
      "Welfare risks",
      "affords these animals a free and natural life with improved welfare, many translocations have the",
      "to wild populations and for the welfare of the released individuals. Captive animals should only be",
      "These guidelines are designed to help all stakeholders determine whether and how displaced individuals",
      "stakeholders in evaluating whether and how they can be responsibly translocated. Responsible",
      "translocations are carefully planned and managed to maximize the health and welfare of translocated",
      "socioecological, or welfare effects on wild conspecifics or other wildlife. These guidelines also identify",
      "and direct stakeholders to resources that can assist in determining appropriate solutions for individuals",
      "cultural values or traditions, to make assumed improvements in animals’ welfare by returning them to",
      "This document provides practical guidance for all decision makers, practitioners and other stakeholders",
      "perceptions of welfare or for religious or other non-economic",
      "Background on welfare, religious and other non-economic",
      "also consider the welfare of released individuals and wild populations. The welfare of an animal takes",
      "translocation and release on the animal’s physiology. Good welfare for animals under human care",
      "appropriately with conspecifics (for more information on welfare, refer to Appendix I). While",
      "decreased welfare. Undue stress and decreased welfare can be caused by inadequate or inappropriate",
      "information for disease surveillance, and can strengthen understanding of genetics, health and welfare,",
      "individuals concerned if they cannot be provided with suitable welfare in an appropriate facility).",
      "based on current scientific knowledge and consultation with species experts to improve welfare and",
      "and welfare.",
      "range, regardless of the species’ status. Human health and safety, and the welfare of released organisms",
      "translocated individuals’ welfare, survival and breeding.",
      "and welfare of released individuals, wild conspecifics, and other wildlife at risk, and pose risks for",
      "economies. Clear guidelines on health, welfare, and disease checks are not available for most species. A",
      "welfare of released organisms",
      "likely to suffer poor welfare and possibly die due to being unprepared for life in the wild. Careful",
      "for the organism, and long term welfare solutions sought for the displaced individuals.",
      "9. The release site has infectious diseases that may harm released individuals’ welfare or chance of",
      "poor welfare and possible death following release, or may return to the facility where they were",
      "answering key questions about the source, taxonomic identification, health and welfare, and",
      "survival, health and welfare, species conservation status, and ecosystems. In cases where responsible",
      "welfare, survival and breeding to see if larger scale translocations into natural habitats are feasible.",
      "education collections at reputable sanctuaries, zoos, or botanical gardens with high health and welfare",
      "similar to local taxa. Consultation with experts on the taxon can help determine the level population",
      "shipment, swift action is necessary to prevent loss of life, diminished welfare, or behavioral changes",
      "individuals’ welfare, survival and breeding. When feasible, plan for research efforts and lab testing",
      "other threats), or the organism’s health and welfare or other translocation aims?",
      "- Can translocation be done safely and with minimum risk to the survival, welfare, genetics, and",
      "Will there be minimum risk to the welfare of translocated individuals?",
      "Appendix I for information on animal welfare considerations and resources for finding suitable long",
      "Translocating these organisms presents welfare and survival risks to the individuals, as well as",
      "understanding of genetics, health and welfare and physical condition.",
      "determined in consultation with veterinarians with expertise in the taxon. An expert-driven",
      "• Work with social scientists to conduct consultations with local communities, or work with local",
      "• Work with social scientists to conduct community consultations to determine how conflicts could",
      "• Methods should take into account recent developments in animal welfare science, best available",
      "compromising the individual’s behavior, health and welfare (important components include weight",
      "collected to check post-translocation health, welfare and disease status and inform translocation",
      "species/subspecies’ welfare and behavior, identify maximum acceptable limits of apparent stress,",
      "Complementary Ethics of Animal Welfare Considerations in Reintroductions. Conservation Biology 27:486-",
      "Domains Model: Including Human–Animal Interactions in Assessments of Animal Welfare. Animals DOI:",
      "Sherman J, Ancrenaz M, Meijaard E. 2020. Shifting apes: Conservation and welfare outcomes of Bornean",
      "gardens, animal welfare organizations, and the Global Federation of Wildlife Sanctuaries may also be",
      "WELFARE AND WELL-BEING",
      "The “Five Domains” model of animal welfare addresses an individual’s nutrition, physical environment,",
      "contribute to the animal’s mental state. Providing good welfare or well-being to any organism means",
      "Interactions in Assessments of Animal Welfare. ANIMALS 10: 1870.",
      "Species experts should be consulted to determine the specific welfare/well-being needs of displaced"
    ],
    "priority_hierarchy": [
      "Avoid",
      "Minimize",
      "Restore",
      "Offset",
      "Translocate"
    ],
    "post_release_monitoring": [
      "human communities are avoided or managed. Responsible translocations also conduct post-release",
      "found increased post-release mortality, with many animals killed by humans (Mompoloki et al. 2021).",
      "humans, or be at greater risk of capture or killing post-release (McLennan & Hockings 2016; Beck 2019;",
      "post-release survival probabilities; avoid unacceptable stress, injuries, and death during capture and",
      "● A representative number of released individuals are monitored post-release, and resident wild",
      "• A representative number of released individuals are monitored post-release. Resident wild",
      "and its needs for rehabilitation, pre-release care, and post-release management. Best practices",
      "optimize survival and adaptation potential of the organism post-release.",
      "PRM data collection should also include data on indicators of post-release adaptation such as",
      "Step 3. What circumstances require intervention post-release? At what point, and how, will released",
      "further rehabilitated in a captive or acclimatization setting to improve adaptation post-release?"
    ],
    "legal_and_policy_notes": [
      "Displaced organisms are individuals and groups that have been recovered from legal or illegal trade,",
      "Humans displace and irresponsibly release a large number of organisms due to conflicts, legal and",
      "illegal trade, perceived need for rescue, infrastructure development, agriculture, natural resource",
      "Solely from illegal trade confiscations, many thousands of individuals are released together each year,",
      "and compliance with any applicable local, regional, national and international laws, legislation and",
      "non-domestic species but is still legally required to do this.",
      "Displaced organism – An organism that has been recovered from legal or illegal trade, driven from its",
      "activities, displaced by climate change or disasters, seized from illegal trade or killing, injured by",
      "of live animals and plants are seized annually from international illegal trade alone (Bergman 2009;",
      "pangolins illegally taken from the wild in Indonesia included 5 tons of wild meat and 77 kilograms of",
      "More than 24% of all vertebrate species are globally traded, both legally and illegally, and more than",
      "live animals and plants are seized annually from international illegal trade (Bergman 2009; D'Cruze &",
      "cacti and succulents, are illegally collected every year (Hinsley et al. 2015; Phelps & Webb 2015). The",
      "annually (Gale et al. 2019). The legal pet trade is similarly massive—approximately 200 million live",
      "illegal trade or that were captive as part of the legal trade are released to afford them a life in wild, or",
      "Rehabilitated Amazon parrots confiscated from illegal trade and released following translocation",
      "Confiscated carnivorous plants and cycads recovered from the illegal trade are being cared for in",
      "diversity of taxa and tremendous numbers of individuals displaced by legal and illegal trade are",
      "from legal or illegal trade, driven from their habitats through human-driven land use changes, conflict",
      "ecosystem, domesticated animals, or human health and safety. Practitioners may be legally accountable",
      "area or origin (such as those seized from illegal international trade) is to facilitate their expeditious",
      "are displaced through legal or illegal trade, it is a priority to work proactively with species experts",
      "under Action 3). Displacements typically are emergency situations such as seizure of an illegal trade",
      "returned to their country of origin (repatriated) using appropriate legal channels, which will entail",
      "CITES permits if the species is listed under CITES. If it is a species threatened with extinction, it can",
      "authorities for biosurveillance), the disease will be regulated and the animal controlled under legal",
      "government authorities, there will be legal and regulatory controls and mandatory standard operating",
      "Step 5. Have all necessary legal permission and authorizations been secured?",
      "Translocations require approval of government and/or all legal owners of the land, as well as any local",
      "limits for the species/subspecies, with all required legal approvals secured, and where there is",
      "• Habitats without all required legal approvals (government, land owners, local communities) are",
      "Kolby J. 2020. To prevent the next pandemic, it’s the legal wildlife trade we should worry about. National",
      "Phelps J, Webb EL. 2015. “Invisible” wildlife trades: Southeast Asia’s undocumented illegal trade in wild"
    ]
  }
}